script = """
👋 Привет !
🌐 Мы команда, которая занимается проведением тайных проверок услуг и продуктов различных компаний !
🤑 Выплаты от 500р за 5 минут вашего времени!

💭 Работая с нами, ты можешь зарабатывать каждый день не выходя из дома и тратя минимум времени и сил

✅Никаких вложений
✅Самое простое и выгодное.
✅Самые быстрые выплаты.

📊Мы постоянно растём и прогрессируем.
📊Сообщаем о самом интересном и выгодном.

❗Скорее пиши в сообщения группы и узнавай подробности: https://vk.cc/clGLay
"""